/* Localized versions of Info.plist keys */

CFBundleName = "AnV Sinetek Apple Decrypt";
CFBundleShortVersionString = "3.1.0";
CFBundleGetInfoString = "AppleDecrypt 3.1.0, Copyright Apple Computer, Inc. 2007, Copyright AnV Software 2012-2014";
NSHumanReadableCopyright = "Copyright Apple Computer, Inc. 2007, Copyright AnV Software 2012-2014";
